{
	"headline": "Services We Provide",
	"tab": [
		{
			"title": {
				"text": "Web Dev"
			},
			"open": true,
			"content": {
				"headline": "Web Devlopment & Designing",
				"text": "Our Platforms provide you the world best Services of Web Development and Designing, we have expertise in the field to develop any complicated web Designing and their Devlopment, Designing with verified sources and Ideas. and we are dedicated to supporting you every single days if you get any trouble with operating your server and web.",
				"url": "Techiesguru.com",
				"destination": "Details",
				"image": "https://live.staticflickr.com/65535/51653597978_584b89f95a_o.jpg"
			}
		},
		{
			"title": {
				"text": "Soft Dev"
			},
			"content": {
				"headline": "Software Devlopment & Designing",
				"text": "In todays time Demands of software is common things wo want to improve their bsiness. Our Profesionals have expertise in the field of Development and designing of Software fully responsive and compatible with all Operating System. and we also provide user demand language based software.",
				"url": "#",
				"destination": "Details",
				"image": "https://live.staticflickr.com/65535/51654236790_430aca6c64_o.jpg"
			},
			"open": false
		},
		{
			"title": {
				"text": "Digital Marketing"
			},
			"content": {
				"headline": "Digital Marketing",
				"text": "In Todays time the Digital Marketing is another most popular things who is going to change the views of peoples that the Marketing with the help of Digital Medium is used by most of the sucessfull company Like Amazon, Flipkart, Facebook, etc. The Digital Marketing is like ocean and we have professionals who get expertise to dive into the Ocean",
				"url": "#",
				"destination": "Details",
				"image": "https://live.staticflickr.com/65535/51654044479_05b42b8320_o.png"
			},
			"open": false
		},
		{
			"title": {
				"text": "Logo Designing"
			},
			"content": {
				"headline": "Logo Designing and Development",
				"text": "For a Company Devlopment and Designing of Logo's is one of the most popular factor you can say Logo says what is actually this company is and many other thing. We are the one who design logos after doing this all things to provides professions, users better services. ",
				"url": "#",
				"destination": "Details",
				"image": "https://live.staticflickr.com/65535/51654235370_799c59cf1b_o.jpg"
			},
			"open": false
		},
		{
			"title": {
				"text": "Traveling"
			},
			"content": {
				"headline": "Tour & Traveling services",
				"text": "We are the company who also provide you the best package for your tour, travels, hotel,etc is very low price. feel free to contact us, visit us and give us a chance to provide you the best services in your oun area of intrest.",
				"url": "#",
				"destination": "Details",
				"image": "https://live.staticflickr.com/65535/51654235390_bfec8193ff_o.jpg"
			},
			"open": false
		}
	]
}
